export default {
  "status": "success",
  "code": 200,
  "data": {
    "page": {
      "total": 1682,
      "per_page": 50,
      "page": 1
    },
    "data": [
      {
        "com_id": 101,
        "name": "云知声",
        "logo": "archive/101.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "云知声是一家专注物联网人工智能服务，拥有世界顶尖智能语音技术的高新技术企业。云知声利用机器学习平台，在语音技术、语言技术、知识计算、大数据分析等领域构建了完整的人工智能技术图谱，同时云知声也是国内人工智能创业公司里实现商业化落地最好的公司之一，在家居，医疗，教育，车载市场均有建树。",
        "scope": "企业服务",
        "sub_scope": "前沿技术",
        "round": "D+轮",
        "status": "运营中",
        "born_time": 1338480000,
        "event": {
          "round": "D+轮",
          "money": "数亿美元",
          "time": 1624464000,
          "invse_id": 12489555
        }
      },
      {
        "com_id": 110,
        "name": "梆梆安全",
        "logo": "4f717ceaa920aa9ad1a6b562e348120a.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "梆梆安全是全球专业的移动应用安全服务提供商，运用领先技术提供专业可靠的服务，为全球政府、企业、开发者和消费者打造安全、稳固、可信的移动应用生态环境，让每个人都能自由地创造、分享和使用移动信息。 梆梆安全不仅提供App安全保护、移动威胁情报、事前/事后应急响应等服务，同时面向行业提供全套安全方案，针对业务定向威胁提供贯穿生命周期的纵深防御体系。如今，梆梆安全的使命是“保护智能生活”，并已推出车联网、智能家居等相关解决方案。在将安全能力渗透到各类终端的同时，梆梆安全还打造出把安全能力延伸至传输端以及云端的泛在安全云防护系统。面对快速发展的人工智能，梆梆安全更是前瞻性的提出认知安全理念。",
        "scope": "企业服务",
        "sub_scope": "企业安全",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1114876800,
        "event": {
          "round": "战略投资",
          "money": "未透露",
          "time": 1561996800,
          "invse_id": 10625858
        }
      },
      {
        "com_id": 999,
        "name": "船讯网",
        "logo": "archive/999.jpg",
        "prov": "北京",
        "city": "海淀区",
        "des": "船讯网专注于海运信息服务，提供船期表、船舶档案、货盘信息、海运圈社区等服务，为船货双方提供租船揽货的交易匹配，北京亿海蓝科技有限公司旗下。",
        "scope": "物流",
        "sub_scope": "其他物流",
        "round": "B轮",
        "status": "运营中",
        "born_time": 1149091200,
        "event": {
          "round": "B轮",
          "money": "数亿人民币",
          "time": 1459526400,
          "invse_id": 9204756
        }
      },
      {
        "com_id": 1131,
        "name": "路歌",
        "logo": "49cad45c6b14352440a981004c106be4.png",
        "prov": "安徽",
        "city": "合肥",
        "des": "维天运通是一家物流信息服务商，旗下拥有对货主的 “路歌途视宝”、对物流公司的“路歌管车宝”、对卡车车主的“ 路歌配货宝”等多个品牌产品。",
        "scope": "物流",
        "sub_scope": "其他物流",
        "round": "B轮",
        "status": "运营中",
        "born_time": 1275321600,
        "event": {
          "round": "B轮",
          "money": "数亿人民币",
          "time": 1557072000,
          "invse_id": 10462060
        }
      },
      {
        "com_id": 1314,
        "name": "英泰智",
        "logo": "archive/1314.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "北京英泰智软件(iTarge)致力于高清智能交通、数字视频安防等领域的产品研发、生产、销售、服务，并为用户提供行业技术解决方案，主打产品为iTarge。",
        "scope": "智能硬件",
        "sub_scope": "消费电子",
        "round": "不明确",
        "status": "运营中",
        "born_time": 1233417600,
        "event": null
      },
      {
        "com_id": 3293,
        "name": "美行科技",
        "logo": "d0b4d5bc11f80f133ed55d7f55641fe0.png",
        "prov": "辽宁",
        "city": "沈阳",
        "des": "美行科技是一家车载导航系统研发商，专注于从事车载信息系统的研发与设计，旗下主要产品包括车载导航软件、车联网平台、车载惯导定位方案、智能停车场系统等。此外，还提供相关技术支持。",
        "scope": "工具软件",
        "sub_scope": "位置定位",
        "round": "F轮",
        "status": "运营中",
        "born_time": 1228060800,
        "event": {
          "round": "F轮",
          "money": "未透露",
          "time": 1566230400,
          "invse_id": 11477324
        }
      },
      {
        "com_id": 3587,
        "name": "派拉软件",
        "logo": "d511ed8473d5af066990fd5caefd48bc.jpg",
        "prov": "上海",
        "city": "浦东新区",
        "des": "派拉软件是中国领先的新一代数字安全技术公司，数据定义，科技驱动，基于零信任安全体系，融合微服务架构、AI算法、区块链、物联网、大数据等专业信息技术，为企业和机构打造一站式数字安全平台，已成功为汽车、制造、地产、金融、保险、证券、零售、教育、医疗等行业的客户提供优质与信赖的服务。派拉软件信息安全矩阵覆盖身份安全、应用安全、数据安全三大领域。",
        "scope": "企业服务",
        "sub_scope": "企业安全",
        "round": "D轮",
        "status": "运营中",
        "born_time": 1217520000,
        "event": {
          "round": "D轮",
          "money": "数亿人民币",
          "time": 1635696000,
          "invse_id": 12823558
        }
      },
      {
        "com_id": 3980,
        "name": "知道创宇",
        "logo": "0f69ea02d58a6683f51d854dfd474137.png",
        "prov": "北京",
        "city": "朝阳区",
        "des": "知道创宇是国内较早提出云监测与云防御理念的网络安全公司之一，经过多年的积累，利用在云计算及大数据处理方面的行业先进能力，可为客户提供具备国际先进安全技术标准的可视化解决方案，提升客户网络安全监测、预警及防御能力。",
        "scope": "企业服务",
        "sub_scope": "企业安全",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1185897600,
        "event": {
          "round": "C轮",
          "money": "数亿人民币",
          "time": 1431446400,
          "invse_id": 16510
        }
      },
      {
        "com_id": 4211,
        "name": "南京云创存储",
        "logo": "archive/4211.png",
        "prov": "江苏",
        "city": "南京",
        "des": "南京云创存储科技是一家云计算、云存储技术服务商，具有自主知识产权的cStor云存储技术、cProc云处理技术、cTrans高速数据传输系统和cVideo云创高清视频监控系统等。",
        "scope": "企业服务",
        "sub_scope": "企业IT服务",
        "round": "A轮",
        "status": "运营中",
        "born_time": 1298908800,
        "event": {
          "round": "A轮",
          "money": "数千万人民币",
          "time": 1433952000,
          "invse_id": 9044
        }
      },
      {
        "com_id": 4326,
        "name": "GID曼恒数字",
        "logo": "archive/4326.png",
        "prov": "上海",
        "city": "徐汇区",
        "des": "曼恒数字是一家三维虚拟仿真应用开发商，为航空航天、船舶制造、高校等提供虚拟仿真系统总体解决方案，产品有3D-LED虚拟现实交互系统、3D打印系统、3D数字内容交易平台蔚图网等。",
        "scope": "企业服务",
        "sub_scope": "行业信息化及解决方案",
        "round": "新三板",
        "status": "运营中",
        "born_time": 1172678400,
        "event": {
          "round": "新三板定增",
          "money": "数亿人民币",
          "time": 1462377600,
          "invse_id": 27255
        }
      },
      {
        "com_id": 4490,
        "name": "鼎甲科技",
        "logo": "archive/4490.png",
        "prov": "广东",
        "city": "广州",
        "des": "鼎甲科技致力于研发和销售具有自主知识产权的运维级存储备份软硬件产品。",
        "scope": "企业服务",
        "sub_scope": "企业IT服务",
        "round": "A轮",
        "status": "运营中",
        "born_time": 1233417600,
        "event": {
          "round": "A轮",
          "money": "未透露",
          "time": 1505145600,
          "invse_id": 10428625
        }
      },
      {
        "com_id": 4573,
        "name": "有福网",
        "logo": "archive/4573.png",
        "prov": "广东",
        "city": "广州",
        "des": "有福网是一个照片冲印及个性印品定制电商平台，主要为用户提供照片在线冲印解决方案，除冲印照片外，用户可通过在线DIY软件实现照片书、画册、木版画、台历、杯子等产品的定制。",
        "scope": "文娱传媒",
        "sub_scope": "视频/直播",
        "round": "新三板",
        "status": "运营中",
        "born_time": 1199116800,
        "event": {
          "round": "新三板",
          "money": "未透露",
          "time": 1420646400,
          "invse_id": 10593108
        }
      },
      {
        "com_id": 4668,
        "name": "沃镭科技",
        "logo": "05138e1966c1c2c22aa80f6e2d1dcead.png",
        "prov": "浙江",
        "city": "杭州",
        "des": "沃镭智能是一家自动化装备解决方案提供商，集技术研究、产品开发、专业服务为一体，产品分为柔性自动化生产线、智能检测装备及专机、智能制造管理信息系统、工业机器人集成应用工程等几大系列，致力为用户提供汽车零部件智能制造整体解决方案。",
        "scope": "汽车交通",
        "sub_scope": "汽车金融",
        "round": "新三板",
        "status": "运营中",
        "born_time": 1199116800,
        "event": {
          "round": "新三板定增",
          "money": "未透露",
          "time": 1564502400,
          "invse_id": 11464401
        }
      },
      {
        "com_id": 5992,
        "name": "成都爱科特科技",
        "logo": "374f05e281a7c1db7372df6ece8cdecb.png",
        "prov": "四川",
        "city": "成都",
        "des": "成都爱科特科技是一家致力于射频信号分配管理和接收处理的专业公司，提供矩阵开关设备研发生产和销售服务。",
        "scope": "先进制造",
        "sub_scope": "通信制造",
        "round": "已被收购",
        "status": "运营中",
        "born_time": 1075564800,
        "event": null
      },
      {
        "com_id": 6806,
        "name": "爱康医疗",
        "logo": "fc159db69223b15eecaac28ca1685930.jpg",
        "prov": "北京",
        "city": "昌平区",
        "des": "爱康医疗是骨科植入物行业的领军企业，公司主营业务聚焦于骨科内植入物行业和3D打印技术在骨科中的应用，特别专注于人工关节内植入物产品、辅助器械及新兴技术在相关领域应用的研发、生产和销售，在传统人工关节植入物领域已形成髋膝关节初次置换、严重畸形、复杂病变，再到翻修置换术等全系列产品线，为临床应用提供全方位整体解决方案。",
        "scope": "医疗健康",
        "sub_scope": "医疗器械及硬件",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1051718400,
        "event": {
          "round": "IPO上市",
          "money": "数亿港元",
          "time": 1513699200,
          "invse_id": 1796
        }
      },
      {
        "com_id": 6832,
        "name": "AfterShokz",
        "logo": "archive/6832.png",
        "prov": "广东",
        "city": "深圳",
        "des": "AfterShokz是一家骨传导耳机品牌，产品包括Sportz及M2系列，深圳市韶音科技有限公司旗下产品。",
        "scope": "智能硬件",
        "sub_scope": "可穿戴设备",
        "round": "尚未获投",
        "status": "运营中",
        "born_time": 978278400,
        "event": null
      },
      {
        "com_id": 7139,
        "name": "天云大数据",
        "logo": "1f3bc6ec726c483f07a0dae20876122d.png",
        "prov": "北京",
        "city": "朝阳区",
        "des": "天云大数据BeagleData是一家大数据技术服务商，产品有大数据分布式集群存储系统BDS、大数据加速器BDA等，隶属于天云融创数据科技（北京）有限公司。",
        "scope": "企业服务",
        "sub_scope": "数据服务",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1280592000,
        "event": {
          "round": "战略投资",
          "money": "未透露",
          "time": 1614182400,
          "invse_id": 12218330
        }
      },
      {
        "com_id": 7239,
        "name": "G7汇通天下",
        "logo": "36ed42a9c3b7f7721822c0e9ed028920.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "G7是一家业界领先的智慧物联网公司，以智能终端为基础，用数字化的方式改变物流业的传统运营模式，截至2017年4月，连接车辆总数已超过40万辆，服务客户超过3万家，客户类型覆盖快递、快运、城市配送、专业运输、合同物流等物流全领域。目前，G7投资方包括国开金融、普洛斯、淡马锡、腾讯、钟鼎创投等知名机构。",
        "scope": "物流",
        "sub_scope": "货运物流",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1291132800,
        "event": {
          "round": "战略投资",
          "money": "数亿美元",
          "time": 1538323200,
          "invse_id": 9821579
        }
      },
      {
        "com_id": 7985,
        "name": "明朝万达",
        "logo": "aee71084cd065956b2ed2f0b2ed28a24.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "明朝万达是中国新一代信息安全技术企业的代表厂商，专注于数据安全、公共安全、云安全、大数据安全及加密应用技术解决方案等服务。",
        "scope": "企业服务",
        "sub_scope": "企业安全",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1104508800,
        "event": {
          "round": "新三板定增",
          "money": "未透露",
          "time": 1606233600,
          "invse_id": 12018451
        }
      },
      {
        "com_id": 7987,
        "name": "通用数据",
        "logo": "com_logo_archive/7987.jpg",
        "prov": "天津",
        "city": "滨海新区",
        "des": "天津南大通用是一家数据库产品、解决方案供应商，为数据分析、数据安全等细分市场提供专用数据库产品，旗下有GBase系列产品、数据观等。",
        "scope": "企业服务",
        "sub_scope": "数据服务",
        "round": "已退市",
        "status": "运营中",
        "born_time": 1083340800,
        "event": {
          "round": "退市",
          "money": "未透露",
          "time": 1557417600,
          "invse_id": 12727458
        }
      },
      {
        "com_id": 8344,
        "name": "捷通华声",
        "logo": "archive/8344.jpg",
        "prov": "北京",
        "city": "海淀区",
        "des": "北京捷通华声是一家专注于语音、手写识别等智能人机交互（HCI）领域的技术公司，产品包括中文语音合成、灵云语音开放平台等。",
        "scope": "企业服务",
        "sub_scope": "行业信息化及解决方案",
        "round": "新三板",
        "status": "运营中",
        "born_time": 970329600,
        "event": {
          "round": "新三板定增",
          "money": "数亿人民币",
          "time": 1537804800,
          "invse_id": 9891371
        }
      },
      {
        "com_id": 9366,
        "name": "极米科技",
        "logo": "de8d3cfd5a35978130b3d1029fe52edc.png",
        "prov": "四川",
        "city": "成都",
        "des": "极米科技（此前叫几米科技）是一家智能微投创新企业及无屏电视开发商，产品包括极米云影电视、智能投影设备等。",
        "scope": "智能硬件",
        "sub_scope": "智能家居",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1325347200,
        "event": {
          "round": "IPO上市",
          "money": "数亿人民币",
          "time": 1614700800,
          "invse_id": 12228513
        }
      },
      {
        "com_id": 10192,
        "name": "赛诺威盛",
        "logo": "ee508efefdb4e6bb1edb5b00925afb0c.jpg",
        "prov": "北京",
        "city": "丰台区",
        "des": "赛诺威盛将始终秉承以创新为先导，以质量为核心的发展理念，一方面保持以CT技术为核心的高端影像设备研发优势，同时, 着眼于网络功能及大数据技术在医疗领域的广泛应用与发展, 专注于专业化、智能化、网络化的产品研发，在质量，应用和服务上坚持做加法，为全球医疗机构提供高端影像设备，云服务平台和远程诊断技术相结合的一体化解决方案。",
        "scope": "医疗健康",
        "sub_scope": "医疗器械及硬件",
        "round": "D轮",
        "status": "运营中",
        "born_time": 1349020800,
        "event": {
          "round": "D轮",
          "money": "数亿人民币",
          "time": 1609344000,
          "invse_id": 12110379
        }
      },
      {
        "com_id": 10195,
        "name": "驭势科技UISEE",
        "logo": "f7116047176a8205317b35ed873fe7dd.jpg",
        "prov": "北京",
        "city": "海淀区",
        "des": "驭势科技UISEE是中国领先的自动驾驶公司，致力于为全行业、全场景提供AI驾驶服务，做赋能出行和物流新生态的AI驾驶员。依托自主研发的U-Drive®智能驾驶平台，在业务上已经形成可规模化部署的L3-L4级智能驾驶系统，可以满足多场景、高级别的自动驾驶需求。",
        "scope": "汽车交通",
        "sub_scope": "自动/无人驾驶",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1454256000,
        "event": {
          "round": "战略投资",
          "money": "数亿人民币",
          "time": 1634659200,
          "invse_id": 12798033
        }
      },
      {
        "com_id": 12670,
        "name": "逸格工作室Yigerwatch",
        "logo": "archive/12670.png",
        "prov": "广东",
        "city": "深圳",
        "des": "逸格工作室是一家可穿戴设备技术开发商，主打产品为可调节心理压力的智能腕表Yigerwatch。",
        "scope": "智能硬件",
        "sub_scope": "可穿戴设备",
        "round": "A轮",
        "status": "运营中",
        "born_time": 1406822400,
        "event": {
          "round": "A轮",
          "money": "数千万人民币",
          "time": 1294156800,
          "invse_id": 3863949
        }
      },
      {
        "com_id": 13012,
        "name": "越疆科技",
        "logo": "ddcd40283ee07bacc291b51b2eb14f01.png",
        "prov": "广东",
        "city": "深圳",
        "des": "越疆科技（Dobot）是一家工业机器人及机械臂解决方案供应商，有包括智能控制、动力单元、灵活本体、互联云端的轻量级机械臂四大模块的核心技术，产品包括第一代Dobot 1.0、第二代Dobot Magician、第三代Dobot M1等。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "B轮",
        "status": "运营中",
        "born_time": 1435680000,
        "event": {
          "round": "B轮",
          "money": "数亿人民币",
          "time": 1610640000,
          "invse_id": 12140565
        }
      },
      {
        "com_id": 13068,
        "name": "华米科技",
        "logo": "d68bb2ac2f99f601e00eafb021fe1fc0.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "华米科技是一家可穿戴设备研发商，主要产品包括智能手环、智能秤、MAZFIT米动系列的智能手环及智能手表等。其中，智能手环与小米运动APP配合使用，手环具有自动记录步数、监测心跳、来电提醒、短信提醒等功能。",
        "scope": "智能硬件",
        "sub_scope": "消费电子",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1388505600,
        "event": {
          "round": "IPO上市",
          "money": "数亿美元",
          "time": 1518019200,
          "invse_id": 9279911
        }
      },
      {
        "com_id": 13763,
        "name": "智行者",
        "logo": "8103535814b162aad83bd2d2ad15ab22.png",
        "prov": "北京",
        "city": "昌平区",
        "des": "智行者深耕无人驾驶汽车领域，聚焦无人驾驶汽车的“大脑”，是国内提供无人驾驶系统多元解决方案的企业之一。公司拥有一支由整车、电子、互联网、人工智能、生产制造等领域人才组成的专业队伍，其开发的无人驾驶车辆累计测试里程超过1300000公里，处于国内无人车厂商前列，是国内首批将无人驾驶技术及产品实现商业化落地的企业。",
        "scope": "汽车交通",
        "sub_scope": "自动/无人驾驶",
        "round": "C+轮",
        "status": "运营中",
        "born_time": 1430409600,
        "event": {
          "round": "C+轮",
          "money": "数亿人民币",
          "time": 1600012800,
          "invse_id": 11847407
        }
      },
      {
        "com_id": 13828,
        "name": "云丁科技",
        "logo": "7929bde96e78e873824e3ff2ceeca7e4.jpg",
        "prov": "北京",
        "city": "昌平区",
        "des": "云丁网络（此前叫丁盯智能）是一家智能家居、智能生活硬件技术公司，产品包括面向家用的丁盯智能门磁、丁盯安全门锁，以及鹿客（Loock）品牌等，其中鹿客（Loock）品牌拥有Touch（指纹锁）、Number（密码锁）、Monitor（门窗传感器）、Bell（门铃）等多款智能家居安防产品；云丁品牌拥有公寓智能门锁、智能电表、智能水表等产品，以及基于上述产品的公寓智能化管理SaaS服务等。",
        "scope": "智能硬件",
        "sub_scope": "智能家居",
        "round": "D轮",
        "status": "运营中",
        "born_time": 1398873600,
        "event": {
          "round": "D轮",
          "money": "数亿人民币",
          "time": 1545062400,
          "invse_id": 10078169
        }
      },
      {
        "com_id": 13861,
        "name": "嘉腾机器人",
        "logo": "archive/13861.jpg",
        "prov": "广东",
        "city": "佛山",
        "des": "嘉腾机器人是一家智能物流机器人技术公司，致力于无人搬运车(AGV)、搬运机器人领域的研发、生产、销售、服务。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "A轮",
        "status": "运营中",
        "born_time": 1001865600,
        "event": {
          "round": "A轮",
          "money": "数千万人民币",
          "time": 1401552000,
          "invse_id": 4390
        }
      },
      {
        "com_id": 14152,
        "name": "高仙机器人",
        "logo": "a26d2f750c68280ddd5385d1e407f898.gif",
        "prov": "上海",
        "city": "浦东新区",
        "des": "高仙机器人GS-ROBOT是一家商用自动扫地机机器人开发商，主营自动导航搬运车、自动商用扫地机\\服务式机器人等自动化商用产品。上海高仙自动化科技发展有限公司旗下产品。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1380556800,
        "event": {
          "round": "C轮",
          "money": "数亿人民币",
          "time": 1636473600,
          "invse_id": 12846313
        }
      },
      {
        "com_id": 14424,
        "name": "广和通",
        "logo": "archive/14424.png",
        "prov": "广东",
        "city": "深圳",
        "des": "广和通是一家无线通信模块及解决方案供应商，专注于从事物联网和移动互联网等无线通信领域，旗下产品包括GSM/GPRS系列、HSPA+系列、LTE系列无线通信模块以及GNSS定位模块等,并提供OBD、T-Box、 SmartDevice等物联网智能终端ODM解决方案。",
        "scope": "先进制造",
        "sub_scope": "通信制造",
        "round": "已上市",
        "status": "运营中",
        "born_time": 941385600,
        "event": {
          "round": "IPO上市后",
          "money": "数亿人民币",
          "time": 1574956800,
          "invse_id": 11823830
        }
      },
      {
        "com_id": 15269,
        "name": "北京必创科技",
        "logo": "451bd89e82315b8bffd9745775eec66a.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "北京必创科技是一家物联网及无线传感器网络技术研发和销售服务商，产品涉及各种传感器、无线网关、测控软件等。",
        "scope": "先进制造",
        "sub_scope": "传感设备",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1104508800,
        "event": {
          "round": "IPO上市后",
          "money": "数亿人民币",
          "time": 1587916800,
          "invse_id": 11732151
        }
      },
      {
        "com_id": 15403,
        "name": "爱博诺德",
        "logo": "8f4ce29b2c72086528f74e458a5c7dd3.jpg",
        "prov": "北京",
        "city": "昌平区",
        "des": "爱博诺德以研发生产自主创新的白内障人工晶状体为起点，目标是开发全系列眼科医疗产品，包括植入类眼科耗材、手术器械、手术设备、眼视光产品、眼科药品等系列产品，覆盖白内障、青光眼、眼视光等诸多领域，是国内眼科医疗领域的创新引领企业。",
        "scope": "医疗健康",
        "sub_scope": "专科服务",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1270051200,
        "event": {
          "round": "IPO上市",
          "money": "数亿人民币",
          "time": 1595952000,
          "invse_id": 11711561
        }
      },
      {
        "com_id": 15808,
        "name": "青藤云安全",
        "logo": "179822ef4d3f103ec5e8d749368a4c31.jpg",
        "prov": "北京",
        "city": "海淀区",
        "des": "青藤云安全以服务器安全为核心，采用自适应安全架构，将预测、防御、监控和响应能力融为一体，构建基于主机端的安全态势感知平台，为用户提供持续的安全监控、分析和快速响应能力，帮助用户在公有云、私有云、混合云、物理机、虚拟机等多样化的业务环境下，实现安全的统一策略管理，有效预测风险，精准感知威胁，提升响应效率，全方位保护企业数字资产的安全与业务的高效开展。",
        "scope": "企业服务",
        "sub_scope": "企业安全",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1377964800,
        "event": {
          "round": "C轮",
          "money": "数亿人民币",
          "time": 1622995200,
          "invse_id": 12449889
        }
      },
      {
        "com_id": 16193,
        "name": "日志易",
        "logo": "4ea7a5c04224f7570e4c339d3c599df0.png",
        "prov": "北京",
        "city": "朝阳区",
        "des": "日志易是专注于机器大数据产品、服务和解决方案的供应商，致力于帮助各行各业用户挖掘和利用机器数据价值，提升数字化运营质量，轻松应对IT及业务挑战。",
        "scope": "企业服务",
        "sub_scope": "数据服务",
        "round": "B轮",
        "status": "运营中",
        "born_time": 1396281600,
        "event": {
          "round": "B轮",
          "money": "数千万人民币",
          "time": 1575561600,
          "invse_id": 10979095
        }
      },
      {
        "com_id": 16938,
        "name": "柏睿数据RapidsDB",
        "logo": "6b1a92e8ff50aba0745126d171f6d8ad.png",
        "prov": "北京",
        "city": "朝阳区",
        "des": "柏睿数据是一家实时大数据解决方案和产品提供商，为客户提供基于内存计算的海量数据存储分析平台。主打产品RapidsDB是一个新型的基于分布式内存的数据仓库（MPP内存数据仓库），此外还有Rapids Hadoop、Rapids MGrid等。",
        "scope": "企业服务",
        "sub_scope": "数据服务",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1406822400,
        "event": {
          "round": "C轮",
          "money": "数亿人民币",
          "time": 1592496000,
          "invse_id": 11518627
        }
      },
      {
        "com_id": 17832,
        "name": "埃夫特EFORT",
        "logo": "fdfcecfc2789958efd2cd56c3088271c.jpg",
        "prov": "安徽",
        "city": "芜湖",
        "des": "EFORT埃夫特是一家工业机器人设计、研发、制造与系统应用开发公司，埃夫特在自动化装备设计实施方面有多年的行业积累，尤其在汽车焊装工艺设备、自动化输送设备、涂装工艺设备、机器人集成应用等领域为合作伙伴或终端用户提供整体解决方案。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "已上市",
        "status": "运营中",
        "born_time": 1185897600,
        "event": {
          "round": "IPO上市",
          "money": "数亿人民币",
          "time": 1594742400,
          "invse_id": 11638455
        }
      },
      {
        "com_id": 18423,
        "name": "安元科技",
        "logo": "abd10dde719f0c175bf83d1cb8827397.png",
        "prov": "江苏",
        "city": "南京",
        "des": "南京安元科技是一家专业从事云计算、物联网、移动应用等的公司，尤其主打安全生产软件市场，为政府、园区、企业提供软、硬件一体化的智慧安全、智慧城市、智慧园区、智慧企业整体解决方案。",
        "scope": "企业服务",
        "sub_scope": "企业IT服务",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1054396800,
        "event": {
          "round": "战略投资",
          "money": "未透露",
          "time": 1581955200,
          "invse_id": 11478630
        }
      },
      {
        "com_id": 18429,
        "name": "贵州雅光电子科技",
        "logo": "bd9978dceaf0c6d80df6595f924f8ee6.jpg",
        "prov": "贵州",
        "city": "贵阳",
        "des": "贵州雅光电子科技是一家半导体器件研发及生产公司，产品覆盖汽车电子应用、智能电网应用、物联网应用、消费类电子、集成电路设计、LED照明、电子金融等几大领域，主打汽车专用整流二极管、整流组件。",
        "scope": "先进制造",
        "sub_scope": "集成电路",
        "round": "A轮",
        "status": "运营中",
        "born_time": 1157040000,
        "event": {
          "round": "A轮",
          "money": "数千万人民币",
          "time": 1422288000,
          "invse_id": 7536
        }
      },
      {
        "com_id": 19469,
        "name": "翼菲自动化",
        "logo": "b3c55eb4ffc19ec82db643788580451e.jpg",
        "prov": "山东",
        "city": "济南",
        "des": "翼菲自动化是一家集工业机器人研发和制造、控制系统开发、自动化系统等集成于一体的综合自动化高新技术企业。专注于轻量级高速工业机器人研发，目前已拥有并联机器人、SCARA机器人、小六轴机器人等轻量级高速全系列工业机器人产品，其中自主研发生产的迅翼系列高速并联机器人填补国内空白，多项性能均优于国内外同类产品，实现了高性能工业机器人本土产业化，打破了国外产品对于国内市场的垄断。注重多领域拓展高速轻量级机器人的柔性应用，为3C电子、新能源、物流、食品、制药、日化等行业龙头企业的智能化产线迭代赋能，是少数几个进入世界500强企业供应商名录的中国机器人本体品牌公司，客户覆盖全国50多座城市，出口10余个国家和地区，市场占有率位于国内前列。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1338480000,
        "event": {
          "round": "C轮",
          "money": "未透露",
          "time": 1603814400,
          "invse_id": 12327426
        }
      },
      {
        "com_id": 19585,
        "name": "Insta360影石",
        "logo": "dc9f87a51a021773f68a48c3eb867cc3.png",
        "prov": "广东",
        "city": "深圳",
        "des": "Insta360是一个360度全景智能相机解决方案提供商，可拍摄4K级全景视频和全景照片，为多个行业受众提供虚拟可视化的全景体验。 深圳岚锋创视网络科技有限公司旗下产品，还开发了V直播、名校直播等产品。",
        "scope": "智能硬件",
        "sub_scope": "消费电子",
        "round": "D轮",
        "status": "运营中",
        "born_time": 1435680000,
        "event": {
          "round": "D轮",
          "money": "数千万美元",
          "time": 1587398400,
          "invse_id": 11299056
        }
      },
      {
        "com_id": 19624,
        "name": "龙迅半导体",
        "logo": "68648237f637fc40b049232dc3430e56.jpg",
        "prov": "安徽",
        "city": "合肥",
        "des": "龙迅半导体（Lontium）是一家高速接口芯片组、高清显示芯片组和完整解决方案服务商，龙迅开发的高速接口芯片组(HDMI、MHL、DP)及高清显示芯片组技术领先。",
        "scope": "先进制造",
        "sub_scope": "集成电路",
        "round": "B轮",
        "status": "运营中",
        "born_time": 1162310400,
        "event": {
          "round": "B轮",
          "money": "数千万人民币",
          "time": 1414684800,
          "invse_id": 20408
        }
      },
      {
        "com_id": 19648,
        "name": "WestWellLab西井科技",
        "logo": "5bb15e2e20b7838cda8e65c657a7ef6c.jpg",
        "prov": "上海",
        "city": "长宁区",
        "des": "WestWell Lab西井科技是一家专注研究Neuromorphic Engineering神经形态工程的类脑强人工智能商业公司，即模拟人脑神经元工作原理而制造出的芯片，它既具备人脑的学习能力，又具备强大的特定运算能力，仅需一块邮票大小的芯片，就能模仿人类大脑在短时间内处理海量的感官信息。",
        "scope": "企业服务",
        "sub_scope": "前沿技术",
        "round": "D轮",
        "status": "运营中",
        "born_time": 1430409600,
        "event": {
          "round": "D轮",
          "money": "未透露",
          "time": 1609257600,
          "invse_id": 12125711
        }
      },
      {
        "com_id": 19694,
        "name": "易点云",
        "logo": "ba0ab3878f0075ba8e302c3709d5b657.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "易点云品牌属于北京易点淘网络技术有限公司，该公司是国内更受欢迎的企业IT租赁服务与管理平台，在行业领域内不断创新与突破，为企业提供企业IT设备租赁、企业IT运维、固定资产管理系统、设备回收，实现了企业IT服务的基础覆盖。易点云是企业IT租赁服务行业更受欢迎的品牌。用创新思维与优质的服务，改变了传统的企业设备购买模式，开启了中国企业IT租赁服务新时代。先后创造性的推出了一系列的服务，包括免押金、全程保修、全新电脑随用随还、重点城市2小时快速上门等。",
        "scope": "企业服务",
        "sub_scope": "企业IT服务",
        "round": "E轮",
        "status": "运营中",
        "born_time": 1412092800,
        "event": {
          "round": "E轮",
          "money": "数亿人民币",
          "time": 1615824000,
          "invse_id": 12255992
        }
      },
      {
        "com_id": 19867,
        "name": "闻泰通讯",
        "logo": "e8213dd07801c4bd42130f1cb1ddde7c.jpg",
        "prov": "上海",
        "city": "徐汇区",
        "des": "闻泰通讯成立于2006年，是一家手机整机方案服务商、无线终端系列增值服务提供商，其客户主要为国内外知名的手机品牌商，国内客户包括华为、小米、酷派、联想、HTC、TCL等手机品牌商。",
        "scope": "企业服务",
        "sub_scope": "行业信息化及解决方案",
        "round": "已被收购",
        "status": "运营中",
        "born_time": 1143820800,
        "event": null
      },
      {
        "com_id": 20052,
        "name": "李群自动化",
        "logo": "0ad0225ba82f8aeef7ccc0cda418527f.png",
        "prov": "广东",
        "city": "东莞",
        "des": "李群自动化是一家专注于轻量型高端工业机器人研发、生产、销售与应用的国家级高新技术企业，致力于为制造企业、系统集成商、科研机构等用户，提供创新的机器人产品、服务与整体解决方案，构建智能化的生产系统及过程，提升企业先进制造力。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "C轮",
        "status": "运营中",
        "born_time": 1298908800,
        "event": {
          "round": "C轮",
          "money": "近亿人民币",
          "time": 1539532800,
          "invse_id": 9932461
        }
      },
      {
        "com_id": 20574,
        "name": "傅利叶智能",
        "logo": "c59dd68e3f27e965bff50be6b8c86b69.png",
        "prov": "上海",
        "city": "浦东新区",
        "des": "傅利叶智能是一家康复机器人研发商，集成了多种传感器、电机、高速数据采集芯片等，可以精确模拟出实际生活中的力学场景，为肢体功能障碍患者体用多样的目标导向性训练，刺激大脑功能重组，进而恢复肢体功能。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "C+轮",
        "status": "运营中",
        "born_time": 1435680000,
        "event": {
          "round": "C+轮",
          "money": "数千万美元",
          "time": 1625760000,
          "invse_id": 12534003
        }
      },
      {
        "com_id": 21129,
        "name": "精智达",
        "logo": "2190a4674f00e4d534dbb6148eeee2cb.jpg",
        "prov": "广东",
        "city": "深圳",
        "des": "精智达是一家电容触摸屏检测、智能化在线自动化测试与检测设备开发商，针对触控显示屏模组产品及生产工艺的自动化测量检测或者测试设备的研发、生产与销售。",
        "scope": "智能硬件",
        "sub_scope": "其他硬件服务",
        "round": "已退市",
        "status": "运营中",
        "born_time": 1304179200,
        "event": {
          "round": "C轮",
          "money": "数千万人民币",
          "time": 1563552000,
          "invse_id": 10658810
        }
      },
      {
        "com_id": 21586,
        "name": "云迹科技",
        "logo": "45cfedfacd279f0d7bfbbac73d17929d.png",
        "prov": "北京",
        "city": "海淀区",
        "des": "云迹科技是一家商用机器人研发商，研发了智能商用服务机器人润，智能移动平台水滴，大屏展示交互机器人云帆、社区物流机器人追风以及机器人服务解决方案阿拉丁系统，服务于住宿业、物流运输业、行政服务机构、社区服务等行业。",
        "scope": "智能硬件",
        "sub_scope": "机器人",
        "round": "战略投资",
        "status": "运营中",
        "born_time": 1388505600,
        "event": {
          "round": "战略投资",
          "money": "未透露",
          "time": 1622044800,
          "invse_id": 12434749
        }
      }
    ]
  }
}